Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2012/samisk_10022012.pdf.tmx
Source language: nob
Languages: smj

source: - I Tysfjord spiller Arran-Lulesamisk
smj: Bájkkeavijssa NuorttaSállto

source: Kitty Skapalen / Geir O. Smelror Hannah Prescher / Geir O. Smelror
smj: Tæksta: Kitty Skapalen / Geir O. Smelror Gåvå: Hannah Prescher / Geir O. Smelror Jårggålibme: Divte Media AS.

source: løype og rebusløp på skøyter.
smj: / Jørgen Kintel

source: Noen elever fra 1.4. årstinn besøkte ASVO på tirsdag og onsdag var alle kommunens 5. klassinger på Árran mens 6. og 7. årstrinn var på ASVO.
smj: ságastip ássjijt ja buorrel áhkáj ássjijt tjoavddep, javlaj suohkanoajvve, åvddål gå sávaj gájkajda buorre ja hávsskes ávvudallamav.

source: Tirsdag var det et godt besøkt og svært interessant seminar på Arran der reindrift var tema. Miklal Urheim var en av foreleserne. Lokalavisa kommer tilbake til seminaret i neste utgave.
smj: Inga Karlsen ja Divtasvuona Demenssiebrre almmudij girjev ” Sáme biebbmo vuorrasijda ” ja fállin biebbmomájstátjav Árranin.

source: ” ny ” samisk musikk. Dessuten er det viktig å fortelle hvordan samene lever i dag.
smj: Biejvve låhpaj mæssojn Ájluovta / Ájlátte girkkon girkkokáfajn ja gáhkoj Árranin.

source: herkomst, og derfor ønsker jeg at andre også skal lære om samisk kultur, og kanskje forstå den bedre.
smj: Gásluovtan lij suohkanstivrrahuonaj rádevieson gárves ávvudallamijda.

source: Steigen er jo fra gammelt av en del av det samisk område, sier Nina, før hun trekker hetta over hodet og skynder seg ut i kaldværet til ungene som venter.
smj: Juska lidjin dåssju birrusij guovtelåges tjåhkanam de bessin gullat sámelávllagijt, hålajt ja káfajn ja gáhkoj hávsskudallat.

source: Sálto sámesiebrre-NSR oppfordrer Tysfjord kommune til å utarbeide en god og helhetlig politikk for samisk språk og å vise at visjonen; “ To folk – en felles god framtid ” er mer enn tomme ord.
smj: Suohkanoajvve Tor Asgeir Johansen håla baktu nammadij man ájnas le Divtasvuona suohkanij oassen liehket sáme giellaháldadimguovlos ja suohkana visjåvnnå le ” Guokta kultuvra, aktisasj boahtteájgge ”.

source: og kultur gjennomsyrer alt av planer for Tysfjord kommune og at også politikken er med på å høyne statusen til lulesamisk språk, skriver foren-ingen v / leder Hugo Kalstad (bildet) i brev til kommunen.
smj: - Divtasvuonan le Árran julevsáme guovdásj sierralágásj ja ájnas sáme giela ja kultuvra dilláj, ja le álggorájes åvddånam máhtudakguovdátjin.

source: - Tysfjord kommune er den eneste
smj: Suohkan ja Árran aktan máhtti ájn boahtteájggáj

source: kommunen i Norge der lulesamisk språk er sidestilt med norsk.
smj: sámegielav ja kultuvrav nannit, nammadij sån.

source: De tre satsingsområdene; velferd, næring og bolig er selvsagt alle viktige.
smj: – Sjaddup buorebu mielos ságastit ássjijt ja ij hárrut nievres ássjijda.

source: - Årskullene fra den tid, som hadde samisk som førstespråk er nå i midten av 20-årene.
smj: Ij buorrevuohta dassta sjatta, låhpadij suohkanoajvve hålastis.

source: For mange er samisk så viktig at de velger å flyte “ hjem ” for at barna skal få opplæring i samisk.
smj: Håla mannela åvddånbuvtij Karl Edvard Urheim lávllagav ” Nuorttobiegga ” Inghilda Tapios.

source: utviklingen vi mener lulesamisk har i samfunnet.
smj: Álmmukbiejvvehålla ja rahpam vájaldamvuosádusás “ Sápmi – vår del av världen ” Divtasvuona suohkanoajvve baktu Tor Asgeir Johansen.

source: SSS-NSR mener at Tysfjord kommune som den eneste kommunen i Norge der lulesamisk er et offesielt språk har et spesielt og stort ansvar for å legge til rette for at lulesamisk styrkes.
smj: Oalges bielen, direktørra Lars Magne Andreassen, gåro bielen Samuel Gælok ja Lis-Mari Hjortfors.

source: Dette ansvar har Tysfjord kommune først og fremst ovenfor sin egen samiske befolkningen, men også ovenfor verdenssamfunnet siden UNESCO har satt lulesamisk på listen for alvorlig truede språk.
smj: Nasjonaldagstale og åpning av vandreutstillinga Sápmi - vår del av världen ved ordfører i Tysfjord, Tor Asgeir Johansen.

source: Tysfjord kommunes politikk må være med på å høyne statusen til lulesamisk, for uten en statushøyning er det vanskelig å gjennomføre effektive og gode tiltak, heter det i brevet, hvor det også listes opp flere eksempler på hva foreningen ønsker at en slik plan skal inneholde.
smj: Til høyre, direktør Lars Magne Andreassen, til venstre, Lis-Mari Hjortfors. og Samuel Gælok.

source: - SSS-NSR vil også minne om at
smj: j

source: kriteriene for tilskudd til kommunene som er i samisk forvaltningsområde er endret.
smj: BØRGE STRANDSKOG
